Repository: joshanashakya/literature_review
Catalog: workspace/opus_corpus/GlobalVoicesv2018q4(2.7k)/en-ne.tmx
Source language: en
Languages: ne

source: But then who would watch it! — Binty Mehta (@bintymehta) July 11, 2016
ne: यदि तपाईंले नाइकीको विज्ञापनको एउटा पनि एथलिटलाई चिन्नुहुन्न भने यो तपाईंको दोष हो। न कि नाइकीको, वा विज्ञापनको, वा डी प्याड (दीपिका पादुकोण)को।

source: Jaideep Vaidya at independent news site Scroll.in was of the view that it was a shame Nike took such an approach:
ne: लैङ्गिक असमानतालाई भारतीय समाजमा महिला खेलकूदप्रति व्याप्त पूर्वाग्रहको कारक मानिएको छ। भारतका सफल महिला खेलाडीबारे जनचेतनाको कमी यही अन्तर्निहित संरचनागत विभेदको प्रतिफल हो। महिला डबल्स टेनिसमा हाल प्रथम वरीयताप्राप्त सानिया मिर्जाले यही कुरामा जोड दिएकी थिइन्।

source: Nike itself does not name or feature any of the women from the ad on its website apart from Padukone, and leaves it to the media to publish the names from its press release or by themselves.
ne: यस भिडियोले यो लेख लेख्दासम्म ८५,००० भ्यू पाइसकेको थियो। यसले के तथ्य दर्शाउँछ भने निम्न आय पृष्ठभूमिका परिश्रमी भारतीय महिलाहरूले खालि खुट्टाले आ-आफना कार्य गरिरहेका छन, नाइकीको ट्यागलाइन "जस्ट डु इट"लाई व्यंग्य गर्दै कुनै पनि महंगा जुत्ता वा ग्लेमरस प्रतिनिधित्वबिना। स्क्रोल डट इनका कर्मचारीले टिप्पणी गरे:

source: A pity, then, that despite breaking new ground in a country where brand-building hasn't really focused on women athletes, the ad drew attention to itself rather than the people it featured. One Nike spokesperson reportedly admitted the fact that most viewers would probably not recognize the athletes in the ad.
ne: यहाँ फरक भारतीय महिलालाई प्रोफाइल गरिएको छ — हजारौं जो श्रमिकवर्गका हिस्सा हुन् खेतीपाती तथा निर्माणजस्ता गतिविधिमा संलग्न छन् (यी दुवैमा उनीहरूले ५० प्रतिशतको हाराहारीमा हिस्सा ओगटेका छन्) वा घरेलु कार्य जस्तै दिनभरि जसो नै टाढाटाढासम्म पानी ओसार्ने।

source: If you don't know a single athlete in the Nike Ad, then it reflects on you. Not on Nike, or the ad, or D Pad. 😂😂 — Vijayeta (@SacredInsanity) 12 de julio de 2016 Gender inequality in Indian society is the oft-cited reason behind prejudice towards women's sport.
ne: केही ट्वीटर प्रयोगकर्ताले उत्साहपूर्वक यस प्यारोडी भिडियोप्रति प्रतिक्रिया जनाए:

source: 'Da Da Ding: The Other Women'
ne: गरिरहेको छु!!!

source: Some Twitter users enthusiastically responded to this parody video:
ne: वास्तविक @nike को डा डा डिङ्ग विज्ञापनलाई मर्मस्पर्शी बनाइएको

source: Been doing it!!!
ne: नाइकीको विज्ञापन डा डा डिङ्गको उत्कृष्ट ट्वीष्ट!

source: Nike's Da Da Ding ad campaign modified for the women who have been silently "just doing it" for hundreds of years https://t.co/4XJsFIurUA — Sachin Kalbag (@SachinKalbag) July 27, 2016
ne: नाइकीको डा डा डिङ्ग विज्ञापन अभियानलाई ती महिलाहरूको लागि सुधारिएको छ जसले सयौं वर्षदेखि शान्तिका साथ आ-आफ्ना "कार्य गरिरहेका छन्"।

source: The complex intersection of class and gender in a country full of inequalities like India will perhaps continue to provoke such controversies in the future as well.
ne: असमानताहरू धेरै भएका भारत जस्ता देशमा यस वर्ग र लिङ्गको जटिल प्रतिच्छेदनले शायद भविष्यमा पनि यस्ता वादविवादलाई उक्साउने कार्य गरिरहनेछ।

source: Racism Almost Made Brazil’s First 2016 Olympic Gold Medalist Quit Judo · Global Voices
ne: नस्लवादका कारण झण्डै जुडो त्यागेकी राफाएलाले जितिन् ब्राजिलका लागि २०१६ ओलम्पिकको पहिलो स्वर्णपदक

source: Rafaela Silva, Brazil's first gold medal at the Rio Olympics. Photo: David Ramos/Getty Images, used with permission from Rio2016. Brazil is still in awe of Rafaela Silva's victory in judo, which brought in the 2016 Olympic host's first gold medal.
ne: राफाएला सिल्भा, ब्राजिलका लागि २०१६ ओलम्पिककी पहिलो स्वर्णपदक विजेता। फोटो: डेभिड रामोस/गेट्टी इमेजस्, रियो २०१६ बाट अनुमति लिई प्रयोग गरिएको।

source: But for those outside Brazil, many may have forgotten the racial abuse she suffered in 2012 after being disqualified from the London Olympics. Rafaela grew up in a poor family in a favela in Rio de Janeiro called Cidade de Deus, made famous by the 2002 film City of God.
ne: ब्राजिल अझ पनि राफाएला सिल्भाले जुडोमा प्राप्त गरेको स्वर्णपदकका लागि श्रद्धा र विस्मयमा छ। यस ओलम्पिकमा आयोजक राष्ट्रका लागि यो पहिलो स्वर्ण थियो। तर ब्राजिलबाहिरका धेरैले शायद सन् २०१२ मा लण्डन ओलम्पिक्समा अयोग्य साबित भएपछि उनले भोगेको नस्लवादी दुव्र्यवहार बिर्सिसकेका छन् होला।

source: Along with her older sister Raquel Silva, she started to learn judo at the age of 8 at the Instituto Reação, a social project founded by former Brazilian judoka Flávio Canto, who won a Bronze medal in Athens 2004. At 19, Rafaela competed in a Olympic games for the first time in London. At the elimination round, she was disqualified during a fight with Hungarian judoka Hedvig Karakas for doing a maneuver that had recently been rendered illegal due to a change in the rules.
ne: राफाएला सन् २००२ को फिल्म सिटी अफ गडले प्रख्यात बनाएको रियो डे जेनिरोको सुकुम्बासी बस्ती सिदाजी जी दियोसकी एक गरीब परिवारमा हुर्किइन्। उनकी दिदी रकेल सिल्भासँगै उनले ८ वर्षको उमेरदेखि सामाजिक परियोजनाअन्तर्गत इन्सतित्युतो रेआसाओमा जुडो सिक्न शुरु गरिन्। यस सामाजिक परियोजनाको थालनी भूतपूर्व ब्राजिलियन जुडोका फ्लाभियो कान्तोले गरेका थिए। उनले सन् २००४ मा एथेन्समा काँस्यपदक जितेका थिए।

source: "I went to my room and got my phone looking for some sort of comfort, some message", she said in an interview to Globo Espetacular, a local TV channel, in January — only to open her Twitter to find other users slandering racial abuse and offenses at her.
ne: १९ वर्षको उमेरमा उनले पहिलो पटक लण्डनमा आयोजित ओलम्पिक्समा प्रतिस्पर्धा गरिन्। छनौट राउण्डका दौरान हंगेरियन जुडोका हेड्विग काराकाससँगको प्रतिस्पर्धामा अयोग्य साबित भएकी थिइन्। उनी त्यसबेला परिवर्तन गरिएको नियमअनुसार अवैध मानिएको चालका कारण अयोग्य घोषित भएकी थिइन्। उनले त्यसबेला रुँदै प्रतिस्पर्धास्थल छाडेकी थिइन्। "म मेरो कोठातर्फ गए र फोनमा केही सान्त्वनाका सन्देश खोज्दै थिए," उनले जनवरीमा एक स्थानीय टिभी च्यानल ग्लोबो स्पेक्टाकुलरलाई अन्तर्वार्ता दिंदै भनिन्। तर उनले त्यहाँ उनीतर्फ लक्षित नस्लवादी दुव्र्यवहार र अपशब्दमात्र भेटिन्।

source: Brazilian website Sensacionalista gathered a couple of those tweets (many have now been deleted).
ne: ब्राजिलियन वेबसाइट सेन्सेसियनालिष्टाले ती ट्वीट संकलन गरेको छ (शायद यीमध्ये धेरै डिलिट गरिसकिएका छन्)।

source: "This @rafaelasilvaa is an embarrassment for Brazilian judo, she should be banished from sports".
ne: "यी @rafaelasilvaa ब्राजिलियन जुडोका लागि लाजमर्दो हुन्, यिनलाई खेलकूदबाट निष्काशन गर्नुपर्छ ।"

source: "Beware of making something stupid in 2016 in Brazil, that is, if you get a spot in the Olympics at all hahaha"
ne: "सन् २०१६ मा ब्राजिलमा केही मूर्खता नगर्नु, तर यदि तिमीले ओलम्पिक्समा ठाउँ पायौ भने हाहाहा"

source: "Olympics are serious. Not a police gunfight". "Uh, I'm scared!
ne: "ओलम्पिक्स गम्भीर ठाउँ हो। पुलिससँगको गोलाबारी होइन।"

source: She should calm herself down, otherwise will take another ippon this time with my whip"
ne: "उहुं, मलाई डर लागेको छ! उनले आफैंलाई संयमित बनाउनुपर्छ, नत्र भने यसपल्ट मेरो कोर्राबाट अर्को इप्पोन पाउँनेछिन्।"

source: Rafaela also showed her Twitter feed to reporters at that time where one tweet read "a monkey's place is at the cage, not the Olympics". After the abuse in 2012, Rafaela was determined to quit judo.
ne: राफाएलाले त्यसबेला रिपोर्टरहरूलाई आफ्नो ट्वीटर फीड देखाइन्। ती ट्वीटमध्ये एक: "बाँदरका लागि पिंजडा उचित स्थान हो न कि ओलम्पिक्स।"

source: Her long time coach Geraldo Bernardes said that for a while she barely wanted to leave the house, fearing she would be recognized in the streets in Rio de Janeiro and would be verbally attacked. Only with a few months of psychological treatment she decided to get back on her feet in 2013, when she decided to compete in the judo world championship — which she won in her category. Read more of our special coverage: Joy, Disappointment and Injustice at the Rio Olympics
ne: सन् २०१२ को दुव्र्यवहारपश्चात् उनी जुडो छाड्न दृढसंकल्परत थिइन्। उनकी लामो समयदेखिका कोच जेराल्डो बर्नार्डेसका अनुसार रियो डे जेनिरोका गल्लीहरूमा अरुले उनलाई चिन्लान् र गालीगलौज गर्लान् भनेर केही समयका लागि उनी घरबाट सकेसम्म निस्कन चाहन्न थिइन्। केही महिनाको मनोवैज्ञानिक उपचारपश्चात् उनले सन् २०१३ मा आफ्नो खुट्टामा उभिने निर्णय गरिन्। उनले जुडो वल्र्ड च्याम्पियनशीपमा प्रतिस्पर्धा गर्ने निर्णय गरिन् र आफ्नो वर्गमा विजयी भइन्।

source: A New Digital Tool Helped Rio de Janeiro Activists Document Abuses in the Olympics · Global Voices
ne: रियो ओलम्पिकमा अनुचित व्यवहारबारे दस्तावेज तयार पार्न नयाँ डिजिटल उपकरणको प्रयोग

source: Screenshot of the WITNESS website.
ne: विट्नेसको वेबसाइटको स्क्रीनशट।

source: The Rio Olympics recently welcomed the world’s finest athletes and provided a stage for Herculean feats of physical achievement, but the event’s host city stood as a backdrop of stark inequality.
ne: रियो ओलम्पिकले हालै विश्वको उत्कृष्ट खेलाडीहरूलाई स्वागत तथा कठोर शारीरिक उपलब्धिको साहसिक कार्यका लागि एक मंच प्रदान गर्‍यो, तर प्रतियोगिता आयोजक शहर बिल्कुलै असमानताको एउटा घटनास्थलको रुपमा रह्यो। विला अटोड्रोमो ओलम्पिक पार्कसम्म पुग्ने बाटोको लागि समुदायलाई बलजफ्ती निष्कासनदेखि लिएर काम गर्ने दयनीय अवस्था, असंख्य अधिकार उल्लंघनसमेत भयो।

source: From the forced eviction of the community of Vila Autódromo to give way to the Olympic Park to deplorable working conditions, myriad rights violations underlay the spectacle.
ne: मिडियाले पदक वितरण तथा यस प्रतिस्पर्धाको धूमधाम देखाइरहदा यी अनुचित व्यवहारलाई लुकाउन सजिलो भएको हुनसक्ने भए पनि अभियानकर्ताहरूले रियो २०१६ को लागतका प्रमाण जुटाउन तथा सेयर गर्न नयाँ प्रविधिको मद्दत लिए।

source: It might have been easy for these abuses to be swept under the rug as the media’s light shone on medals and pageantry, but activists harnessed the power of new technology to compile and share evidence of the cost of Rio 2016.
ne: क्राउड भोईस डट बिवाइ एक नयाँ उपकरण हो जसले अभियानकर्ताहरु र सामाजिक संस्थाहरुलाई मिडियासँग सम्बन्धित उनीहरुका मुद्दामा सहकार्य गर्न मद्दत गर्दछ। यसले प्रमाण सङ्कलन तथा यसको प्रचार प्रसार, विभिन्न मञ्चहरूमा वितरणको लागि विविध स्रोतबाट सामग्री छनौट कार्यलाई सुव्यवस्थित पार्दछ। यसले प्रयोगकर्तालाई छिटो र छरितो कामका लागि आफ्नो नेटवर्कको अधिकार उपयोग गर्न प्रोत्साहित गर्दछ।

source: CrowdVoice.by is a new tool that enables activists and grassroots organizations to collaboratively curate media related to their causes. It streamlines the task of collecting and disseminating evidence, drawing in content from multiple sources for distribution across many different platforms. It encourages users to harness the power of their networks to work faster and smarter.
ne: नागरिकलाई अधिकार उल्लंघनको दस्तावेज सम्बन्धी तालिम प्रदान गर्ने एक अन्तर्राष्ट्रिय संगठन विट्नेस ( WITNESS ) ले रियो दि जेनेरियोको बासिन्दाहरुले सामना गरेका अवस्थाको सन्दर्भमा सामाजिक सञ्जालमा सेयर गरिएका प्रत्यक्ष स्रोतहरू र जानकारी व्यवस्थित गर्न आफ्नो लेख "रियो २०१६ ह्युमेन राइट्स लाइभ" को लागि क्राउड भोईस डट बिवाइ प्रयोग गर्‍यो। क्राउड भोईस डट बिवाइले एम्बेड उपयोग गर्ने हुनाले यसलाई सजिलै अन्य उपकरणको संयोजनमा संगठनको वेबपेज संरचना भित्र प्रयोग गर्न सकिन्छ। विट्नेसको लेखमा क्राउड भोईस डट बिवाइ मिडिया फिड न्युज मिडिया इनोभेसन नाइट ल्याबको टाईम लाइन टूलसँगसँगै प्रयोग गरिन्छ।

source: WITNESS, an international organization that trains citizens in the documentation of rights violations, used CrowdVoice.by to curate live streams and information shared on social media regarding the the conditions faced by residents of Rio de Janeiro for its feature "Rio 2016 Human Rights Live." Because CrowdVoice.by employs embeds, it can be easily used in conjunction with other tools within the framework of an organization’s webpage.
ne: अर्को अभियान रियो २०३६ले यस अभियानको सन्दर्भमा पृष्ठभूमिबारे जानकारी प्रदर्शन गर्न क्राउड भोईस डट बिवाइ प्रयोग गर्‍यो। यो अभियान प्रस्तावित विधानको विरोधमा गठन भयो जसले शहरहरुमा सामाजिक सेवामा हुने सरकारी खर्च रोक्न सक्दथ्यो। डिजिटल तथा अन द ग्राउन्ड सक्रियताको एक चौबाटोको दृष्टांत सहित ओलम्पिक उचाइमा पुगेको बेला यी मुद्दाको सडक स्तरमा जागरूकता बढाउन मिडिया एम्बेडसँगसँगै छाप्न मिल्ने स्टिकर देखा पर्‍यो। क्राउड भोईस डट बिवाइले आगन्तुकहरूलाई एकै ठाउँमा विविध स्रोतबाट रियल टाईम जानकारी खोज्न पृष्ठ प्रदान गर्दछ साथै मिडियालाई प्रत्यक्ष योगदान पनि गर्दछ।

source: Screenshot of the Rio2036 website.
ne: रियो २०३६ को वेबसाइटको स्क्रीनशट।

source: Though CrowdVoice.by is only in its beta iteration, it is already seeing adoption by the technology-savvy activists of Rio de Janeiro to ensure that the issues they work to address are not eclipsed or overlooked. CrowdVoice.by and tools like it have countless applications in countless communities beyond Brazil and beyond the Olympics.
ne: क्राउड भोईस डट बिवाइ बिटा इटेरेसन संस्करणको मात्र भए पनि यसलाई पहिले नै प्रविधि जानकार रियो दि जेनेरियोको अभियन्ताहरुले ग्रहण गरिसकेका छन्, उनीहरुले उठाएका मुद्दाहरु निस्तेज वा बेवास्ता नभएको सुनिश्चित गर्न। क्राउड भोईस डट बिवाइ र यस्ता साधनका उपयोग ब्राजिल र ओलम्पिकमा मात्र नभई असंख्य उपयोग अनेकौं समुदायको लागि हो। विशेष रुपले मानव अधिकार रक्षकका आवश्यकताको लागि अनुकूल यी प्रविधिहरुले सबैतिरका नागरिकलाई आफ्ना कथा बताउन समर्थ बनाउनुका साथै उनीहरुले दण्ड र परिवर्तनका लागि माग गर्न जम्मा पारेका प्रमाण प्रयोग गर्न सजिलो पार्ने क्षमता राख्दछ। क्राउड भोईस डट बिवाइ मजलद्वारा होस्ट गरिएको मध्यपूर्व र उत्तर अफ्रिकाभर समाचारमा नआएका वा कम आएका विवरण तथा सिमान्तकृतका आवाजलाई मुखरित गर्ने अनलाइन प्लाटफर्महरूको एउटा नेटवर्क हो। यस पोस्टका लेखक आबिर घतास मिडइष्ट ट्युन्स मजलद्वारा नै होस्ट गरिएको म्युजिक प्लाटफर्म व्यवस्थापन गर्छन्।

source: Photo: Pixabay.
ne: जापानी सोसल मिडियामा बाँसबाट बनाइएका कलात्मक किराहरूको जगमगी

source: Edited by Kevin Rothrock.
ne: फोटो: पिक्साबे। केभिन रोथरकद्वारा सम्पादित।

source: A Japanese artist is using traditional artisanal craft techniques to create compelling bamboo insects that have developed a devoted following online.
ne: एक जापानी कलाकारले परम्परागत हस्तकला विधिको प्रयोग गरी बनाएका बाँसका किराहरूले अनलाइन जगतमा समर्पित फलोअरहरू पाएका छन्।

source: Uses chikusei (bamboo crafting), Noriyuki Saitoh uploads photos of his insects to social media and to his website. He also tweets images of his intricately detailed bamboo insects, which are typically shared and reposted hundreds of times.
ne: नोरियुकी साइतोले चिकुसेइ (बाँसका सामग्री बनाउने हस्तकला) विधि प्रयोग गरी बाँसका किराहरू बनाउँछन् र ती किराका फोटो सोसल मिडिया तथा आफ्नो वेबसाइटमा अपलोड गर्छन्। उनी सूक्ष्मरुपको खयाल गरी बनाइएका बाँसका किराहरूका तस्वीर ट्वीट पनि गर्छन्। यी तस्वीरहरू सयौं पटक सेयर तथा पुन:पोष्ट गरिएका छन्।

source: For a good selection of Saitoh's bamboo insect creations, see his most recent Twitter New Year's card, addressed to his followers, with photos of bamboo paper wasps, a mantis, a beetle, damselflies and a cicada: Thanks for all of your follows, RTs, and likes over the past year.
ne: साइतोद्वारा सिर्जित बाँसका किराहरूको संकलन हेर्नका लागि उनले आफ्ना फलोअरहरूका लागि हालै बनाएका ट्वीटर नयाँ वर्ष कार्ड हेर्नुहोस्। यसमा बाँसबाट बनाइएको कागजको बारुला, म्यान्टिस, गोब्रेकिरा, गाइनेकिरा तथा झ्याउँकिरी संलग्न छन्:

source: You all inspire me to do everything I do. Detailed photo essays of Saitoh's creations can also be found on his Facebook page.
ne: विगतको वर्षमा तपार्इंका फलो, आरटि, तथा लाइकका लागि धन्यवाद। तपाईंहरूले मलाई मैले गरिरहेको कार्य गर्न हौस्याउँनु हुन्छ।

source: Saitoh is careful to point out that his creations are intended to be art, rather than accurate models of insects: My insect creations are not intended to be realistic.
ne: साइतोका सिर्जनाबारे विस्तृत फोटो निबन्धहरू उनको फेसबूक पेजमा प्राप्त गर्न सकिन्छ।

source: Since I'm not using specimens or replicas.
ne: साइतोले उनका सिर्जना ती किराका प्रारुप नभई कलाका लागि हुन् भनेर प्रष्ट्याएका छन्:

source: I'm not aiming for accuracy in proportion, but instead I'm focused on the detail, impression of, and feel of the bamboo insect.
ne: मेरा सिर्जनाहरू वास्तविकता दर्शाउनका लागि होइनन्। म नमूना तथा प्रतिरुप प्रयोग गर्दिनँ। म अनुपात मिलाएर ठ्याक्कै प्रारुप बनाउँनमा नभई बाँसबाट बनाइएका किराहरूको विस्तृत रुप, तिनीहरूले पार्ने प्रभाव तथा तिनीहरूको भावनामा केन्द्रित छु।

source: While the bamboo insects may not be entirely accurate, the skillful attention to detail elevates the bamboo creations:
ne: बाँसबाट बनाइएका यी किराहरू दुरुस्त नभए पनि तिनीहरूको विस्तृत रुप उतार्न खर्चिएको ध्यान र सीपले यी सिर्जनाहरूको स्तर उकासेको छ:

source: I have uploaded to my website: https://t.co/KoPEwTWGJu
ne: कागजी बारुलाहरू तयार भएका छन्!! यिनीहरूलाई मैले आफ्नो वेबसाइट https://t.co/KoPEwTWGJuमा अपलोड गरेको छु।

source: (゜o゜) I have uploaded photos of my completed orchid mantis to my website: https://t.co/KoPEwTWGJu
ne: मैले तयार भएका अर्किड म्यान्टिसका तस्वीरहरू आफ्नो वेबसाइट https://t.co/KoPEwTWGJuमा अपलोड गरेको छु।

source: (ﾟ⊿ﾟ) Photos of the completed golden flangetail dragonfly : https://t.co/KoPEwTWGJu
ne: (ﾟ⊿ﾟ) ठूलो गाइनेकिराको फोटो https://t.co/KoPEwTWGJu

source: On YouTube, Saitoh has also shared a video showing how he made his dragonfly wings:
ne: युट्यूबमा समेत उनले गाइनेकिराका पखेंटा बनाएको देखाउने भिडियो सेयर गरेका छन्:

source: Brazil’s Highest Mountain Is Reopening for Ecotourism Guided by the Yanomami People · Global Voices An unprecedented expedition to Brazil's highest mountain aims to prepare a trail for ecotourism.
ne: ब्राजिलको सर्वोच्च शिखरसम्मको पदयात्रा यानोमामी आदिवासीद्वारा निर्देशित पर्यापर्यटनका लागि पुन: खुल्दैछ

source: Photo: Guilherme Gnipper/Funai, published with permission
ne: ब्राजिलको सबभन्दा उच्च पर्वतमा एक अभूतपूर्व अभियान मार्फत पर्यापर्यटनको लागि एउटा पदयात्रा आरम्भ गर्ने लक्ष्य लिइएको छ। फोटो: गिलह्मे गिनिपेर/ फुनाई, अनुमतिमा प्रकाशित गरिएको।

source: This story by Marcos Wesley was originally published on Medium by Instituto Socioambiental, and is republished here as part of a partnership with Global Voices. If climbing Pico da Neblina (Mist Peak) is already an exciting experience, imagine the journey guided by a Yanomami shaman who spent his or her entire youth right beside the mountain?
ne: मार्कोस वेस्लेको यो समाचार विवरण शुरुमा इन्स्टतुतु ससियमबिएन्ताउद्वारा मिडियममा प्रकाशित गरिएको थियो र ग्लोबल भ्वाइसेजसँगको साझेदारीअन्तर्गत यहाँ पुनर्प्रकाशित गरिएको छ।

source: Climbers all over the world know about Pico da Neblina. With a summit 2,995 meters (almost 10,000 feet) above sea level, it's Brazil's highest mountain.
ne: यदि पिको द नेब्लिना (मिस्ट पिक) चढ्ने पहिलेदेखि नै एक रोमाञ्चक अनुभव हो भने आफ्नो सम्पूर्ण जवानी पहाड छेउमा बिताएका एक यानोमामी झाँक्रीद्वारा निर्देशित यात्रा कल्पना गर्नुहुन्छ?

source: Nestled in the middle of the Amazon forest, it's been closed off for visitation since 2003 on a recommendation by the federal prosecutor's office and a decision by IBAMA, Brazil's environmental agency.
ne: "यो स्थान हाम्रो घर थियो र हामी यसलाई इरोका (ग्वारीबा बाँदरको आवाज) भन्थ्यौ," कर्लोस यानोमामी जंगलतिर औंल्याउँदै आफ्नै भाषामा भन्छन् जहाँ ६० वर्ष पहिले उनका नातेदारहरु पार्टी र संस्कार अभ्यास गर्दै एक घरमा बस्दथे।

source: Some climbers were frustrated to lose access to the mountain, but policymakers argue that something needed to be done to halt the region's environmental degradation and to protect the rights of the Yanomami. The Yaripo Ecotourism project, developed by the Yanomami with the support of the Instituto Socioambiental (Socio-Environmental Institute), should put an end to the visitation restrictions. Starting in 2018, the hiking trail is scheduled to be reopened and managed by the Yanomami themselves.
ne: पिको द नेब्लिनाको बारेमा संसारभरका आरोहीहरूलाई थाहा छ। समुद्र सतह भन्दा २,९९५ मिटर (लगभग १०,००० फिट) माथिको यो शिखर ब्राजिलको सबभन्दा अग्लो पर्वत हो। अमेजन जङ्गलको बीचमा रहेको यस पर्वत संघीय प्रोसिक्युटरको सिफारिस र ब्राजिलको पर्यावरण एजेन्सी आइबिएएमए (IBAMA) को निर्णयअनुसार यहाँ घुमफिरमा सन् २००३ देखि रोक लगाइएको छ। केही आरोहीहरू पर्वतमा पहुँच नपाएर निराश थिए, तर नीति निर्माताका तर्क छ त्यस क्षेत्रको पर्यावरण क्षय रोक्न र यानोमामीका अधिकार रक्षा गर्नका निम्ति यी काम गर्न आवश्यक थियो।

source: With controlled access, tourists will be able to learn about Yanomami culture, enjoy their hospitality, and bolster a respect for both the Amazon and its native inhabitants. A mountain in the proximity of Pico da Neblina.
ne: इन्स्टतुतु ससियमबिएन्ताउ (सामाजिक-वातावरणीय संस्था) को सहयोगमा यानोमामीद्वारा स्थापित यारीपो इकोटुरिजम प्रोजेक्टले पर्वत घुमफिरमा लगाइएको रोकलाई अन्त्य गर्नेछ । नियंत्रित पहुँचले, पर्यटकहरुले यानोमामी संस्कृतिको बारेमा बुझ्न, उनीहरुका आतिथ्यको आनन्द लिन, अमेजन र यसको आदिवासीहरु दुवैका लागि सम्मान बढाउन सक्षम हुनेछन्।

source: Photo: Guilherme Gnipper/Funai, published with permission.
ne: पिको द नेब्लिना नजिकको एक पर्वत। फोटो: गिलह्मे गिनिपेर/फुनाई, अनुमतिमा प्रकाशित गरिएको।

source: This July marked the completion of the reopening's first stage: an expedition of 32 people walked for ten days all the way to the summit of Yaripo, as the Yanomami call the mountain, to investigate and map the conditions of the trail. Besides Carlos, another 18 Yanomami were part of the team, 16 of them men and two women, Maria and Floriza.
ne: यो जुलाईमा पुन: खुल्ला गरिएको पहिलो चरण पुरा भएको छ: जब पर्वत यात्राको अन्वेषण तथा नक्साको अवस्थाका लागि यनोमामीले माँग राखे, ३२ जना मानिसहरुको एक अभियान दलले दश दिन लगाएर यारीपो शिखरको यात्रा गरे। कार्लोस बाहेक अन्य १८ जना समूहका सदस्य थिए, तिनीहरुमध्ये १६ जना पुरुष र २ जना महिला, मरिया र फ्लोरिजा थिए। उनीहरु यात्राको अनुगमन गर्न र पथप्रदर्शक, भरिया, भान्छेको रुपमा काम गर्न साथै उनीहरुले योजना बनाएको पर्यटन परियोजनाको व्यवस्थापन गर्न प्रशिक्षण लिइरहेका छन्। अभियान दलमा आइसिएमबिओ (ब्राजीलको संरक्षण एजेन्सी), संघीय प्रोसिक्युटरको कार्यालय तथा ब्राजिलियन सेनाका प्रतिनिधिको सहभागीता थियो।

source: They are training to monitor the trail and to work as guides, porters, and cookers, and to manage the ecotourism project that they plan to develop. Representatives of ICMbio (Brazil's conservation agency), the public prosecutors office, and the Brazilian army also took part in the expedition. Packing GPS trackers, cameras, and a lot of interest, the explorers listened to shaman Carlos' stories while walking the 36-kilometer (22-mile) trail, which begins at the village of Igarapé Tucano, at the Yanomami indigenous reserve, near the town of São Gabriel da Cachoeira in the Brazilian state of Amazonas.
ne: ३६ किलोमिटर (२२ माईल) लामो यात्रा ब्राजिलको आमाजोनास राज्यको साओ गब्रिएल द कचोइरा शहर नजिक यानोमामी आदिवासी क्षेत्रको ईगारप तुकानो ग्रामदेखि शुरु हुन्छ। जीपीएस ट्रेकर, क्यामरा साथै अन्य अभिरुचिका वस्तुहरुका पैकिंगको साथ यात्रा अवधिभर अन्वेषकहरुले झाँक्री कार्लोसका कथा सुने।

source: While overcoming large distances and difficult terrains, the indigenous group marked the places where they spotted animals or their tracks, places with drinking water, parts of the trail that need improvement, and the most adequate places for the construction of overnight camping grounds.
ne: लामो दूरी र कठिन भू-भाग पार गर्दा आदिवासी समूहले जनावर पाइने वा हिंड्ने स्थान, पानी पिउने स्थान, यात्रा सुधारको आवश्यकता भएको भाग साथै रातमा शिविर आधार निर्माणको लागि सबैभन्दा उचित स्थानको पहिचान गर्‍यो। टोलीले सबभन्दा वातावरण संवेदनशील क्षेत्रको पनि पहिचान गर्‍यो।

source: The team also identified the most environmentally sensitive areas. Maria Yanomami, 52, made history by becoming the first Yanomami woman ever to reach the summit of Yaripo. Her trail companion, Floriza Yanomami, however, couldn't finish the walk out of respect for and fear of her own traditions: the day before she would have reached the summit, she got her period, and so she turned back, rather than break custom and risk upsetting the spirits who live at the summit.
ne: ५२ वर्षकी मरिया यानोमामीले यारीपो शिखर चढ्ने पहिलो यानोमामी महिला बनेर इतिहास बनाइन्। तर उनको यात्राको सहयात्री फ्लोरिजा यानोमामीले आफ्नो परम्परा प्रतिको आदर र डरले गर्दा यात्रा पुरा गर्न सकिनन्: शिखर पुग्ने दिन उनको रजस्वला भयो। त्यसैले रीति रिवाज तोड्नु र शिखरमा आनन्द मनाउनेको उत्साहमा जोखिम मोल्नुभन्दा बरु उनी फर्किन्। यदि उनले महिनावारी भएको समयमा आफ्नो यात्रा पुरा गरेकी भए, परम्पराअनुसार उनले आफ्नो यात्रा टोलीको प्रत्येक सदस्यको ज्यान जोखिममा पार्ने थिइन्।
